/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Server Settings" = "Server Settings";
"Host" = "Host";
"Port" = "Port";
"Path" = "Path";
"Cache" = "Cache";
"Cache Size" = "Cache Size";
"Clear Cache On Exit" = "Clear Cache On Exit";
"Xunlei Lixian" = "Xunlei Lixian";
"Async Add Torrent" = "Async Add Torrent";
"Security" = "Security";
"Passcode Lock" = "Passcode Lock";
"Configure Passcode" = "Configure Passcode";
"App Version" = "App Version";
"Version" = "Version";
"Disk Storage" = "Disk Storage";
"Local File Size" = "Local File Size";
"Device Free Space" = "Device Free Space";
"Clear Cache Now" = "Clear Cache Now";
"Transmission Settings" = "Transmission Settings";
"Username" = "Username";
"Password" = "Password";
"Custom UA" = "Custom UA";
"Use SSL" = "Use SSL";
"Request Settings" = "Request Settings";
"Verify Xunlei Account" = "Verify Xunlei Account";
"Use Cellular Network" = "Allow Use Cellular Network";
"Mi Remote Settings" = "Mi Remote Settings";
"Intelligent Torrent Download" = "Intelligent Torrent Download";
"Prefers Magnet" = "Prefers Magnet";
"Magnet Search Settings" = "Magnet Search Settings";
"Magnet Source" = "Magnet Source";
"NYS" = "NYS";
"NYN" = "NYN";
"GIF Playback" = "GIF Playback";
"Auto-Play GIF in Grid" = "Auto-Play GIF in Grid";
"Auto-Play GIF in Preview" = "Auto-Play GIF in Preview";
